pysigep_bkp/templates/BuscaCliente.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:cli="http://cliente.bean.master.sigep.bsb.correios.com.br/">
    <soapenv:Header/>
    <soapenv:Body>
        <cli:buscaCliente>
            <idContrato>{{ idContrato }}</idContrato>
            <idCartaoPostagem>{{ idCartaoPostagem }}</idCartaoPostagem>
            <usuario>{{ usuario }}</usuario>
            <senha>{{ senha }}</senha>
        </cli:buscaCliente>
    </soapenv:Body>
</soapenv:Envelope>
